[
  {
    "name": "GOLAM RABBANI",
    "id": "C202001",
    "role": "Founder , Developer",
    "image": "/img/rabbani.webp",
    "bio": "Rabbani is the founder and designer of this website. He is a self-taught programmer, whose main groove is full-stack development and ML / AI. He is pursuing his B.E in Computer Science Engineering when he isn't working on projects."
  },
  {
    "name": "KAUSHIK DAS",
    "id": "C202002",
    "role": "CEO , Developer",
    "image": "/img/SAVE_20190531_232920.webp",
    "bio": "Kaushik is the mobile-based developer of this website. He is an android app developer and knows java. He has his videography company where he makes videos for many purposes. Currently, he is studying in B.E for CSE."
  },
  {
    "name": "GANESH TIWARI",
    "id": "C202003",
    "role": "AI Developer",
    "image": "/img/ganesh.webp",
    "bio": "Ganesh is an outstanding asset with astonishing skills in AI, In addition to his primary job function, he has been assisting with web dev magnificently.Now he is studying in B.E for CSE."
  },
  {
    "name": "SHUBHAM RAJ",
    "id": "C202004",
    "role": "Creative director , Developer",
    "image": "/img/shubham.webp",
    "bio": "Shubham is a committed developer, data analyst, and creative critique, driven by zeal & hunger to learn and takes pride in providing the best results possible."
  },
  {
    "name": "Hirak J Kalita",
    "id": "C202007",
    "role": "Graphic Designer",
    "image": "/img/hirak.webp",
    "bio": "Hirak is Graphic Designer for CanWeBe. He designs all UI/UX and Graphics for CWB's project. He is an art expert and pursuing MSc in Comp. Science from Gauhati University."
  },
  {
    "name": "Mohd Zahid",
    "id": "C202008",
    "role": "Developer",
    "image": "/img/Zahid.webp",
    "bio": "Zahid is our web dev planner and project presenter with exuberant learning and implementing skills,His function pool also includes team operations and PR incumbency."
  },
  {
  "name":"Rejaul Hoque",
    "role":"Ambasador",
  }
]
